7zip
CPU-X
ImageMagick
NetworkManager
Thunar
Vulkan-Tools
Waybar
adw-gtk3
base-system
bash-completion
bat
bc
bemenu
borgmatic
breeze-cursors
cargo
chafa
chrony
cliphist
cowsay
